
fields = (
            "Программирование",
            "Дизайн",
            "Аналитика",
            "Маркетинг",
            "Управление",
            "Финансы",
            "Игры",
            "Кино и Музыка",
            "Маркетплейсы",
            "Школа дронов",
            "Психология",
            "Английский язык",
            "Все курсы",
        )

about = (
            "О нас",
            "Центр карьеры",
            "Отзывы",
            "Контакты",
            "Вакансии",
            "Школа кураторов",
            "Сообщество Skillbox",
            "О Платформе",
        )

projects = ("Вебинары", "Медиа", "Распродажа")

collaborations = (
            "Скидки для друзей",
            "Партнёрская программа",
            "Корпоративным клиентам",
            "Работодателям",
            "Материалы бренда",
        )